
/* Class = "NSWindow"; title = "Editar marcador"; ObjectID = "5"; */
"5.title" = "Editar marcador";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "nom del marcador"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "nom del marcador";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "comentari"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "comentari";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "d’acord"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "d’acord";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "cancel·lar"; ObjectID = "21"; */
"21.ibExternalAccessibilityDescription" = "cancel·lar";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "eliminar el marcador"; ObjectID = "43"; */
"43.ibExternalAccessibilityDescription" = "eliminar el marcador";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "inici del marcador"; ObjectID = "61"; */
"61.ibExternalAccessibilityDescription" = "inici del marcador";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "durada del marcador"; ObjectID = "62"; */
"62.ibExternalAccessibilityDescription" = "durada del marcador";

/* Class = "NSTextFieldCell"; title = "Marcador 1"; ObjectID = "100007"; */
"100007.title" = "Marcador 1";

/* Class = "NSTextFieldCell"; title = "Nom:"; ObjectID = "100008"; */
"100008.title" = "Nom:";

/* Class = "NSTextFieldCell"; title = "Comentari:"; ObjectID = "100009"; */
"100009.title" = "Comentari:";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "100012"; */
"100012.title" = "Color:";

/* Class = "NSTextFieldCell"; title = "Iniciar:"; ObjectID = "100018"; */
"100018.title" = "Iniciar:";

/* Class = "NSButtonCell"; title = "D’acord"; ObjectID = "100020"; */
"100020.title" = "D’acord";

/* Class = "NSButtonCell"; title = "Cancel·lar"; ObjectID = "100021"; */
"100021.title" = "Cancel·lar";

/* Class = "NSTextFieldCell"; title = "Durada:"; ObjectID = "100024"; */
"100024.title" = "Durada:";

/* Class = "NSButtonCell"; title = "Eliminar marcador"; ObjectID = "100043"; */
"100043.title" = "Eliminar marcador";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100061"; */
"100061.title" = "0";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100062"; */
"100062.title" = "0";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "navegació"; ObjectID = "200011"; */
"200011.ibExternalAccessibilityDescription" = "navegació";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[0] = "<"; ObjectID = "200012"; */
"200012.ibShadowedLabels[0]" = "<";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[1] = ">"; ObjectID = "200012"; */
"200012.ibShadowedLabels[1]" = ">";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "color del marcador"; ObjectID = "200015"; */
"200015.ibExternalAccessibilityDescription" = "color del marcador";

/* Class = "NSTextFieldCell"; title = "Tipus:"; ObjectID = "200018"; */
"200018.title" = "Tipus:";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "tipus de marcador"; ObjectID = "200019"; */
"200019.ibExternalAccessibilityDescription" = "tipus de marcador";

/* Class = "NSMenuItem"; title = "Estàndard"; ObjectID = "200022"; */
"200022.title" = "Estàndard";

/* Class = "NSMenuItem"; title = "Integrat - Obligatori"; ObjectID = "200023"; */
"200023.title" = "Integrat - Obligatori";

/* Class = "NSMenuItem"; title = "Integrat - Opcional"; ObjectID = "200024"; */
"200024.title" = "Integrat - Opcional";

/* Class = "NSMenuItem"; title = "Extern - Obligatori"; ObjectID = "200025"; */
"200025.title" = "Extern - Obligatori";

/* Class = "NSMenuItem"; title = "Extern - Opcional"; ObjectID = "200026"; */
"200026.title" = "Extern - Opcional";

/* Class = "NSMenuItem"; title = "Final del bucle del projecte"; ObjectID = "200027"; */
"200027.title" = "Final del bucle del projecte";

/* Class = "NSMenuItem"; title = "Fotograma pòster"; ObjectID = "200036"; */
"200036.title" = "Fotograma pòster";
